export default
{
    'المكتبات,عام': [{ label: 'أنا جائع'},
    { label: 'عذراً أين دورةَ المياه؟'},
    { label: 'أنا مشغول جداً حالياً'},
    { label: 'من أي مكان أنت؟'},
    { label: 'لا أستطيع ايجاد المفاتيح'},
    { label: 'أين تعيش؟'},
    { label: 'نعم أُحبه'},
    { label: 'هل أستطيع أن أخذ رقم هاتفك؟'},
    { label: 'هل فهمت؟'},
    { label: 'عيد مبارك'},
    { label: 'سعدنا بحضورك'},
  ],
    'المكتبات,تحياتي': [
    { label: 'السلام عليكم ورحمة الله وبركاته'},
    { label: 'كيف الحال؟' },
    { label: 'مرحباً'},
    { label: 'أهلاً وسهلاً'}
    ] 
  }